
/* Class = "NSButtonCell"; title = "Default"; ObjectID = "3"; */
"Default" = "Domyślnie";

/* Class = "NSButtonCell"; title = "Without notes"; ObjectID = "4"; */
"Without notes" = "Bez notatek";

/* Class = "NSButtonCell"; title = "With embedded notes"; ObjectID = "6"; */
"With embedded notes" = "Z osadzonymi notatkami";

/* Class = "NSTextFieldCell"; title = "File Format:"; ObjectID = "11"; */
"File Format:" = "File Format:";
